{
  "products": [
    {
      "id": 1,
      "image": "/img/apple.jpg",
      "name": "Яблоко",
      "price": "50 руб",
      "description": "Сочные, сладкие и освежающие яблоки из наших садов. Эти яблоки идеально подходят для здорового перекуса, запекания или добавления в салаты. Яблоки богаты витаминами и антиоксидантами, которые помогают поддерживать ваше здоровье.",
      "category": "Фрукты"
    },
    {
      "id": 2,
      "image": "/img/bread.jpg",
      "name": "Хлеб",
      "price": "40 руб",
      "description": "Свежий и ароматный хлеб, приготовленный из лучших ингредиентов. Этот хлеб идеально подходит для завтрака, бутербродов и ужина. Богатый вкус и мягкая текстура делают его любимым выбором для всей семьи.",
      "category": "Выпечка"
    },
    {
      "id": 3,
      "image": "/img/milk.jpg",
      "name": "Молоко",
      "price": "60 руб",
      "description": "Натуральное и питательное молоко, идеально подходящее для ежедневного употребления. Молоко является отличным источником кальция и витаминов, необходимых для здорового роста костей и поддержания общего здоровья.",
      "category": "Молочные продукты"
    },
    {
      "id": 4,
      "image": "/img/cabbage.jpg",
      "name": "Капуста",
      "price": "100 руб",
      "description": "Свежая и хрустящая капуста, которая является отличным источником витаминов и минералов. Идеально подходит для приготовления салатов и гарниров. Попробуйте добавить капусту в различные кулинарные блюда для улучшения их питательных свойств.",
      "category": "Овощи"
    },
    {
      "id": 5,
      "image": "/img/potato.jpg",
      "name": "Картофель",
      "price": "70 руб",
      "description": "Свежий и натуральный картофель, который отлично подходит для приготовления различных блюд. Картофель богат крахмалом и витаминами, необходимыми для поддержания здоровья. Попробуйте жареный, вареный или запеченный картофель для разнообразия в вашем рационе питания.",
      "category": "Овощи"
    },
    {
      "id": 6,
      "image": "/img/avocado.jpg",
      "name": "Авокадо",
      "price": "200 руб",
      "description": "Спелые и кремовые авокадо, идеально подходящие для салатов, сэндвичей или просто в качестве самостоятельной закуски. Авокадо содержит здоровые жиры и витамины, необходимые для поддержания вашего общего здоровья и хорошего настроения.",
      "category": "Орехоплодные"
    },
    {
      "id": 7,
      "image": "/img/hazelnut.jpg",
      "name": "Фундук",
      "price": "1500 руб",
      "description": "Ароматные и хрустящие фундук, который можно употреблять в чистом виде или добавлять в различные блюда. Фундук богат белком и здоровыми жирами, что делает его отличным выбором для здорового перекуса.",
      "category": "Орехи"
    },
    {
      "id": 8,
      "image": "/img/cashew.jpg",
      "name": "Кешью",
      "price": "700 руб",
      "description": "Нежные и вкусные кешью, которые можно добавлять в выпечку, салаты или употреблять в чистом виде. Кешью богат белком и магнием, необходимыми для поддержания здоровья и энергии на весь день.",
      "category": "Орехи"
    },
    {
      "id": 9,
      "image": "/img/watermelon.jpg",
      "name": "Арбуз",
      "price": "500 руб",
      "description": "Сладкий и сочный арбуз, который станет отличным десертом или освежающим напитком в жаркий день. Арбуз богат витаминами и антиоксидантами, которые помогают поддерживать ваше здоровье.",
      "category": "Фрукты"
    },
    {
      "id": 10,
      "image": "/img/product_3.png",
      "name": "Топ спортивный",
      "price": "1200 руб",
      "description": "Стильный и комфортный топ для занятий спортом или активного отдыха. Изготовлен из дышащих материалов, которые обеспечивают комфорт и свободу движений. Идеально подходит для тренировок в зале или на улице.",
      "category": "Одежда"
    },
    {
      "id": 11,
      "image": "/img/baguette.jpg",
      "name": "Багет",
      "price": "50 руб",
      "description": "Длинный и хрустящий багет, идеально подходящий для завтрака или закуски. Багет отлично сочетается с сыром, ветчиной или оливковым маслом. Попробуйте его также в качестве основы для брускетты или пиццы.",
      "category": "Выпечка"
    },
    {
      "id": 12,
      "image": "/img/banana.jpg",
      "name": "Бананы",
      "price": "40 руб",
      "description": "Сладкие и полезные бананы, идеально подходящие для десертов, смузи или добавления в выпечку. Бананы богаты калием и витаминами, которые помогают поддерживать здоровье сердца и нервной системы.",
      "category": "Фрукты"
    },
    {
      "id": 13,
      "image": "/img/bun.jpg",
      "name": "Плюшка",
      "price": "60 руб",
      "description": "Нежная и вкусная плюшка, которая станет отличным утренним или вечерним угощением. Плюшка идеально сочетается с кофе или чаем. Попробуйте добавить её в корзину для пикника или на детский праздник.",
      "category": "Выпечка"
    },
    {
      "id": 14,
      "image": "/img/grape.jpg",
      "name": "Виноград",
      "price": "100 руб",
      "description": "Сладкий и сочный виноград, идеально подходящий для перекусов или добавления в салаты. Виноград богат антиоксидантами и витаминами, которые помогают поддерживать здоровье сердца и сосудов.",
      "category": "Фрукты"
    },
    {
      "id": 15,
      "image": "/img/green_apple.jpg",
      "name": "Яблоки зеленые",
      "price": "70 руб",
      "description": "Свежие и хрустящие зеленые яблоки, которые идеально подходят для здорового перекуса. Эти яблоки богаты витаминами и антиоксидантами, которые помогают поддерживать ваше здоровье.",
      "category": "Фрукты"
    },
    {
      "id": 16,
      "image": "/img/kefir.jpg",
      "name": "Кефир",
      "price": "200 руб",
      "description": "Натуральный и освежающий кефир, который является отличным источником пробиотиков и кальция. Кефир улучшает пищеварение и помогает поддерживать здоровье костей и зубов.",
      "category": "Молочные продукты"
    },
    {
      "id": 17,
      "image": "/img/plums.jpg",
      "name": "Сливы",
      "price": "150 руб",
      "description": "Сочные и сладкие сливы, которые идеально подходят для перекусов или добавления в десерты. Сливы богаты витаминами и антиоксидантами, которые помогают поддерживать ваше здоровье.",
      "category": "Фрукты"
    },
    {
      "id": 18,
      "image": "/img/walnut.jpg",
      "name": "Грецкий орех",
      "price": "700 руб",
      "description": "Хрустящие и питательные грецкие орехи, которые можно добавлять в салаты, выпечку или употреблять в чистом виде. Грецкие орехи богаты белком и здоровыми жирами, которые помогают поддерживать здоровье мозга и сердца.",
      "category": "Орехи"
    },
    {
      "id": 19,
      "image": "/img/yogurt.jpg",
      "name": "Йогурт",
      "price": "50 руб",
      "description": "Натуральный и вкусный йогурт, который является отличным источником пробиотиков и кальция. Йогурт улучшает пищеварение и помогает поддерживать здоровье костей и зубов.",
      "category": "Молочные продукты"
    },
    {
      "id": 20,
      "image": "/img/mango.jpg",
      "name": "Манго",
      "price": "120 руб",
      "description": "Сочные и сладкие манго, которые идеально подходят для десертов или перекусов. Манго богаты витаминами и антиоксидантами, которые помогают поддерживать здоровье кожи и иммунной системы.",
      "category": "Фрукты"
    },
    {
      "id": 21,
      "image": "/img/coconut.jpg",
      "name": "Кокос",
      "price": "200 руб",
      "description": "Ароматный и вкусный кокос, который можно употреблять в чистом виде или добавлять в различные блюда. Кокос богат клетчаткой и здоровыми жирами, которые помогают поддерживать здоровье сердца и желудочно-кишечного тракта.",
      "category": "Фрукты"
    }
  ]
}

